[
  {
    "name":"charity: water",
    "code":"100",
    "description":"Thousands of people have been killed by a massive 7.9 magnitude earthquake that hit Nepal on April 25, 2015. There is widespread devastation across Nepal. The death toll, now over 2,500, continues to rise as search and rescue efforts are underway in Kathmandu and across the country. People are still trapped under collapsed buildings in Kathmandu, and there is no way to accurately guess how many are in need throughout the other cities and thousands of villages at this time. We have been hearing that villages - especially those closest to the epicenter - have been the most devastated. Some initial reports suggest that many villages have been totally flattened by the quake. There have been dozens of tremors and aftershocks since the first earthquake, further destabilizing structures and complicating rescue efforts.",
    "imageUrl":"https://www.crowdrise.com/media/large/quake-553bbe0e6d9f6.jpg?553f286ee632c",
    "url":"https://donate.charitywater.org/donate"
  },
  {
  "name":"Crowdrise \"Nepal Earthquake Relief\" ",
  "code":"101",
  "description":"HOW WE WORK\nWe invest the money we raise into organizations with years of experience to build sustainable, community-owned water projects around the world. Our team works closely to ensure that every dollar is accounted for and then provides reports back to our donors. Learn about our approach, the solutions we fund and our partners on the ground.\nOUR PROGRESS\nWe're passionate about solving the water crisis in our lifetime, using 100% of all public donations to fund water projects, and proving where every dollar goes with photos and GPS coordinates. Here's the progress we've made since we started working in 2006.\nWHERE WE WORK\nWe fund water programs in 24 countries around the globe - in Africa, Asia, Central and South America. Water scarcity, poverty, political stability and strong partner organizations all play a part in where we choose to work. We focus on providing rural communities with their first access to clean water.\n STORIES FROM THE FIELD\nOur time in the field gives us a personal view on what it's like to get clean water for the first time. The mothers, children and communities that we’ve met inspire our ideas and, often times, solutions. Every one of them has a story worth sharing.\nTHE FUTURE IS BRIGHT \n We're not just about funding new wells, we're also taking care of the ones we've already built. This is how we ensure that our water projects continue to provide clean water to communities long after they are installed. Pipeline is a system of local leaders, innovative technology and trained mechanics all working together to keep water flowing at charity: water projects around the world.",
  "imageUrl":"https://www.crowdrise.com/media/large/quake-553bbe0e6d9f6.jpg?553f286ee632c",
  "url":"https://www.crowdrise.com/NepalEarthquakeFund"
  }
]  